{
  "name": "Hizmetlerimiz",
  "path": "hizmetler",
  "desc": [],
  "data": [
    {
      "name": {
        "tr": "Evden Eve Taşımacılık",
        "en": "Door-to-Door Transportation"
      },
      "status": "play",
      "category": "",
      "id": "ic2xbd0uch",
      "url": "",
      "path": "evden-eve-tasimacilik",
      "index": 0,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "description": {
        "tr": "Han Bros Cargo ile uluslararası evden eve taşımacılık hizmeti. Eşyalarınızı güvenle taşıyoruz. Sigortalı, gümrüklü ve profesyonel hizmet.",
        "en": "International door-to-door transportation service with Han Bros Cargo. We transport your belongings safely. Insured, customs cleared and professional service."
      },
      "spot": {
        "tr": "Uluslararası evden eve taşımacılık. Eşyalarınızı güvenle taşıyoruz. Sigortalı ve profesyonel hizmet.",
        "en": "International door-to-door transportation. We transport your belongings safely. Insured and professional service."
      },
      "img": "j7uyj.webp",
      "desc": {}
    },
    {
      "name": {
        "tr": "Araç Taşımacılığı",
        "en": "Vehicle Transportation"
      },
      "status": "play",
      "category": "",
      "id": "wco1sqi58n",
      "url": "",
      "path": "arac-tasimaciligi",
      "index": 1,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "icon": "home",
      "img": "qdg37.webp",
      "description": {
        "tr": "Han Bros Cargo ile araç taşımacılığı hizmeti. Otomobil, motosiklet ve diğer araçlarınızı güvenle taşıyoruz. Uluslararası araç nakliyatı.",
        "en": "Vehicle transportation service with Han Bros Cargo. We transport your cars, motorcycles and other vehicles safely. International vehicle logistics."
      },
      "spot": {
        "tr": "Araç taşımacılığı hizmeti. Otomobil, motosiklet ve tüm araçlarınızı güvenle taşıyoruz.",
        "en": "Vehicle transportation service. We transport all your cars, motorcycles and vehicles safely."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Yeni Mobilya Taşımacılığı",
        "en": "New Furniture Transportation"
      },
      "status": "play",
      "category": "",
      "id": "k8k36eulrc",
      "url": "",
      "path": "yeni-mobilya-tasimaciligi",
      "index": 2,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "img": "swxi9.webp",
      "description": {
        "tr": "Han Bros Cargo ile yeni mobilya taşımacılığı hizmeti. Türkiye'den yurt dışına mobilya gönderimi. Profesyonel paketleme ve güvenli taşıma.",
        "en": "New furniture transportation service with Han Bros Cargo. Furniture shipment from Turkey abroad. Professional packaging and secure shipping."
      },
      "spot": {
        "tr": "Yeni mobilya taşımacılığı. Türkiye'den yurt dışına mobilya gönderimi. Profesyonel paketleme ve güvenli taşıma.",
        "en": "New furniture transportation. Furniture shipment from Turkey abroad. Professional packaging and secure shipping."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Ticari Eşya Taşımacılığı",
        "en": "Commercial Goods Transportation"
      },
      "status": "play",
      "category": "",
      "id": "jg1oria5p8",
      "url": "",
      "path": "taicari-esya-tasimaciligi",
      "index": 3,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "img": "kpxm0.webp",
      "description": {
        "tr": "Han Bros Cargo ile ticari eşya taşımacılığı hizmeti. Ticari yük ve eşya taşımacılığı. Uluslararası ticari nakliyat çözümleri.",
        "en": "Commercial goods transportation service with Han Bros Cargo. Commercial cargo and goods transportation. International commercial logistics solutions."
      },
      "spot": {
        "tr": "Ticari eşya taşımacılığı. Ticari yük ve eşyalarınızı güvenle taşıyoruz. Uluslararası ticari nakliyat.",
        "en": "Commercial goods transportation. We transport your commercial cargo and goods safely. International commercial logistics."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kargo Taşımacılığı",
        "en": "Cargo Transportation"
      },
      "status": "play",
      "category": "",
      "id": "ddiaiud1q3",
      "url": "",
      "path": "kargo-tasimaciligi",
      "index": 4,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "img": "b572p.webp",
      "description": {
        "tr": "Han Bros Cargo ile kargo taşımacılığı hizmeti. Koli ve kargo gönderim hizmeti. Uluslararası kargo nakliyat çözümleri.",
        "en": "Cargo transportation service with Han Bros Cargo. Package and cargo shipping service. International cargo logistics solutions."
      },
      "spot": {
        "tr": "Kargo taşımacılığı hizmeti. Koli ve kargo gönderim hizmeti. Uluslararası kargo nakliyat.",
        "en": "Cargo transportation service. Package and cargo shipping service. International cargo logistics."
      },
      "desc": {}
    }
  ],
  "index": 1,
  "desing": {
    "header": [],
    "body": [
      "my2y3e",
      "johbrf"
    ],
    "footer": []
  },
  "modulestatus": {
    "img": true,
    "bgimg": false,
    "detail": true,
    "spot": true
  }
}