{
  "name": "Kurumsal",
  "path": "kurumsal",
  "desc": [],
  "data": [
    {
      "name": {
        "tr": "Hakkımızda",
        "en": "About Us"
      },
      "status": "play",
      "id": "hakkimizda",
      "path": "hakkimizda",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 0,
      "icon": "home",
      "pathnext": "",
      "description": {
        "tr": "Han Bros Cargo hakkında bilgi. Uluslararası taşımacılık şirketi. Müşteri memnuniyeti odaklı hizmet anlayışı. Güvenilir nakliyat çözümleri.",
        "en": "Information about Han Bros Cargo. International transportation company. Customer satisfaction focused service approach. Reliable logistics solutions."
      },
      "spot": {
        "tr": "Han Bros Cargo - Uluslararası taşımacılıkta güvenilir çözüm ortağınız. Müşteri memnuniyeti odaklı hizmet anlayışımızla yanınızdayız.",
        "en": "Han Bros Cargo - Your reliable solution partner in international transportation. We are with you with our customer satisfaction focused service approach."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Misyon",
        "en": "Mission"
      },
      "status": "play",
      "id": "misyon",
      "path": "misyon",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 1,
      "icon": "home",
      "pathnext": "",
      "description": {
        "tr": "Han Bros Cargo misyonu. Çevre dostu taşımacılık hizmetleri. Sürdürülebilir gelecek için çalışıyoruz. Yenilikçi çözümler.",
        "en": "Han Bros Cargo mission. Environmentally friendly transportation services. We work for a sustainable future. Innovative solutions."
      },
      "spot": {
        "tr": "Han Bros Cargo misyonu - Çevre dostu uygulamalarla sürdürülebilir bir gelecek için çalışıyoruz. Yenilikçi ve çevre bilinci ile hizmet veriyoruz.",
        "en": "Han Bros Cargo mission - We work for a sustainable future with environmentally friendly practices. We provide services with innovation and environmental awareness."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Vizyon",
        "en": "Vision"
      },
      "status": "play",
      "id": "vizyon",
      "path": "vizyon",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 2,
      "icon": "home",
      "pathnext": "",
      "description": {
        "tr": "Han Bros Cargo vizyonu. Sektörde en güvenilir taşımacılık firması olmak. Müşteri odaklı hizmet anlayışı. Kalite ve güven.",
        "en": "Han Bros Cargo vision. To be the most reliable transportation company in the industry. Customer-focused service approach. Quality and trust."
      },
      "spot": {
        "tr": "Han Bros Cargo vizyonu - Sektörümüzdeki en güvenilir ve tercih edilen firma olmak. Müşteri odaklı yaklaşımımızla kalite ve güven sunuyoruz.",
        "en": "Han Bros Cargo vision - To be the most reliable and preferred company in our industry. We offer quality and trust with our customer-focused approach."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kalite Politikamız",
        "en": "Our Quality Policy"
      },
      "status": "play",
      "id": "kalitepolitikamiz",
      "path": "kalite-politikamiz",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 3,
      "icon": "home",
      "pathnext": "",
      "description": {
        "tr": "Han Bros Cargo kalite politikası. Müşteri memnuniyeti odaklı kalite standartları. Sürekli iyileştirme. Kalite yönetimi.",
        "en": "Han Bros Cargo quality policy. Customer satisfaction focused quality standards. Continuous improvement. Quality management."
      },
      "spot": {
        "tr": "Han Bros Cargo kalite politikası - Müşteri memnuniyetini en üst seviyede tutmayı hedefleyen kalite standartlarımız.",
        "en": "Han Bros Cargo quality policy - Our quality standards aimed at maintaining customer satisfaction at the highest level."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Gizlilik Politikası",
        "en": "Privacy Policy"
      },
      "status": "play",
      "id": "gizlilikpolitikasi",
      "path": "gizlilik-politikasi",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 4,
      "icon": "home",
      "pathnext": "",
      "description": {
        "tr": "Han Bros Cargo gizlilik politikası. Kişisel verilerin korunması. KVKK uyumlu gizlilik politikası. Veri güvenliği.",
        "en": "Han Bros Cargo privacy policy. Protection of personal data. KVKK compliant privacy policy. Data security."
      },
      "spot": {
        "tr": "Han Bros Cargo gizlilik politikası - Kişisel verilerinizin güvenliği bizim için önceliklidir. KVKK uyumlu gizlilik politikamız.",
        "en": "Han Bros Cargo privacy policy - The security of your personal data is our priority. Our KVKK compliant privacy policy."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kişisel Veriler",
        "en": "Personal Data"
      },
      "status": "play",
      "id": "kisiselveriler",
      "path": "kisisel-veriler",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 5,
      "icon": "home",
      "pathnext": "",
      "description": {
        "tr": "Han Bros Cargo kişisel veriler politikası. KVKK uyumlu veri işleme. Kişisel veri koruma hakları. Veri güvenliği.",
        "en": "Han Bros Cargo personal data policy. KVKK compliant data processing. Personal data protection rights. Data security."
      },
      "spot": {
        "tr": "Han Bros Cargo kişisel veriler politikası - KVKK uyumlu veri işleme süreçlerimiz. Kişisel verilerinizin güvenliği önceliğimizdir.",
        "en": "Han Bros Cargo personal data policy - Our KVKK compliant data processing procedures. The security of your personal data is our priority."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kullanıcı Hakları",
        "en": "User Rights"
      },
      "status": "play",
      "id": "kullanicahaklari",
      "path": "kullanici-haklari",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 6,
      "icon": "home",
      "pathnext": "",
      "description": {
        "tr": "Han Bros Cargo kullanıcı hakları. KVKK kullanıcı hakları. Kişisel veri koruma hakları. Veri sahibi hakları.",
        "en": "Han Bros Cargo user rights. KVKK user rights. Personal data protection rights. Data owner rights."
      },
      "spot": {
        "tr": "Han Bros Cargo kullanıcı hakları - KVKK çerçevesinde kişisel veri koruma haklarınız. Veri sahibi olarak sahip olduğunuz haklar.",
        "en": "Han Bros Cargo user rights - Your personal data protection rights under KVKK framework. Rights you have as a data owner."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Yasal Uyarı",
        "en": "Legal Notice"
      },
      "status": "play",
      "id": "yasaluyari",
      "path": "yasal-uyari",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 7,
      "icon": "home",
      "pathnext": "",
      "description": {
        "tr": "Han Bros Cargo yasal uyarı. Telif hakları koruması. İçerik kullanım şartları. Yasal sorumluluklar. Hukuki uyarılar.",
        "en": "Han Bros Cargo legal notice. Copyright protection. Content usage terms. Legal responsibilities. Legal warnings."
      },
      "spot": {
        "tr": "Han Bros Cargo yasal uyarı - Sitemizdeki içerikler telif hakları ile korunmaktadır. Yasal kullanım şartlarımızı inceleyin.",
        "en": "Han Bros Cargo legal notice - Content on our website is protected by copyright. Review our legal usage terms."
      },
      "desc": {}
    }
  ],
  "index": 2,
  "desing": {
    "header": [],
    "body": [
      "my2y3e"
    ],
    "footer": []
  },
  "modulestatus": {
    "img": false,
    "bgimg": true,
    "detail": true
  }
}