{
  "name": "Sayfalar",
  "path": "page",
  "desc": [],
  "data": [
    {
      "name": {
        "tr": "Kurumsal",
        "en": "Corporate"
      },
      "status": "play",
      "category": "",
      "id": "zkf6r9mjs5",
      "url": "",
      "path": "kurumsal",
      "index": 0,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "hakkimizda",
      "description": {
        "tr": "Han Bros Cargo kurumsal sayfası. Şirket bilgileri, misyon, vizyon ve değerlerimiz. Kurumsal kimlik ve şirket kültürü.",
        "en": "Han Bros Cargo corporate page. Company information, mission, vision and our values. Corporate identity and company culture."
      },
      "spot": {
        "tr": "Han Bros Cargo kurumsal - Uluslararası taşımacılıkta güvenilir çözüm ortağınız. Kurumsal değerlerimiz ve şirket kültürümüz.",
        "en": "Han Bros Cargo corporate - Your reliable solution partner in international transportation. Our corporate values and company culture."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Ülkeler",
        "en": "Countries"
      },
      "status": "play",
      "category": "",
      "id": "ulkeler",
      "path": "ulkeler",
      "index": 1,
      "description": {
        "tr": "Han Bros Cargo ülke sayfaları. Hangi ülkelere taşımacılık hizmeti veriyoruz. Avrupa ülkelerine taşımacılık. Ülke bazlı hizmetler.",
        "en": "Han Bros Cargo country pages. Which countries do we provide transportation services to. Transportation to European countries. Country-based services."
      },
      "spot": {
        "tr": "Han Bros Cargo ülkeler - İngiltere, Almanya, Hollanda, Fransa, Belçika, Avusturya ve Lüksemburg'a taşımacılık hizmeti veriyoruz.",
        "en": "Han Bros Cargo countries - We provide transportation services to England, Germany, Netherlands, France, Belgium, Austria and Luxembourg."
      },
      "desing": {
        "header": [],
        "body": [
          "ckh2vr"
        ],
        "footer": []
      },
      "pathnext": "",
      "desc": {}
    },
    {
      "name": {
        "tr": "Hizmetlerimiz",
        "en": "Our Services"
      },
      "status": "play",
      "category": "",
      "id": "hizmetler",
      "path": "hizmetlerimiz",
      "index": 2,
      "description": {
        "tr": "Han Bros Cargo hizmetlerimiz. Evden eve taşımacılık, araç taşımacılığı, mobilya taşımacılığı, ticari eşya ve kargo taşımacılığı.",
        "en": "Han Bros Cargo our services. Door-to-door transportation, vehicle transportation, furniture transportation, commercial goods and cargo transportation."
      },
      "spot": {
        "tr": "Han Bros Cargo hizmetlerimiz - Evden eve taşımacılık, araç taşımacılığı, mobilya taşımacılığı ve daha fazlası. Kapsamlı taşımacılık çözümleri.",
        "en": "Han Bros Cargo our services - Door-to-door transportation, vehicle transportation, furniture transportation and more. Comprehensive transportation solutions."
      },
      "desing": {
        "header": [],
        "body": [
          "l2vwz3"
        ],
        "footer": []
      },
      "pathnext": "",
      "desc": {}
    },
    {
      "name": {
        "tr": "Bilgi Bankası",
        "en": "Knowledge Base"
      },
      "status": "play",
      "category": "",
      "id": "bilgi-bankasi",
      "path": "bilgi-bankasi",
      "index": 3,
      "description": {
        "tr": "Han Bros Cargo bilgi bankası. Sık sorulan sorular ve cevapları. Taşımacılık hizmetleri hakkında detaylı bilgiler. FAQ sayfası.",
        "en": "Han Bros Cargo knowledge base. Frequently asked questions and answers. Detailed information about transportation services. FAQ page."
      },
      "spot": {
        "tr": "Han Bros Cargo bilgi bankası - Taşımacılık hizmetlerimiz hakkında sık sorulan sorular ve detaylı cevaplar. FAQ sayfası.",
        "en": "Han Bros Cargo knowledge base - Frequently asked questions and detailed answers about our transportation services. FAQ page."
      },
      "desing": {
        "header": [],
        "body": [
          "bmvw3u"
        ],
        "footer": []
      },
      "pathnext": "",
      "desc": {}
    },
    {
      "name": {
        "tr": "İletişim",
        "en": "Contact"
      },
      "status": "play",
      "category": "",
      "id": "iletisim",
      "path": "iletisim",
      "index": 4,
      "description": {
        "tr": "Han Bros Cargo iletişim bilgileri. Taşımacılık hizmetleri için bizimle iletişime geçin. Ücretsiz fiyat teklifi alın.",
        "en": "Han Bros Cargo contact information. Contact us for transportation services. Get a free price quote."
      },
      "spot": {
        "tr": "Han Bros Cargo iletişim. Taşımacılık hizmetleri için bizimle iletişime geçin. Ücretsiz fiyat teklifi alın.",
        "en": "Han Bros Cargo contact. Contact us for transportation services. Get a free price quote."
      },
      "desing": {
        "header": [],
        "body": [
          "kizjvk"
        ],
        "footer": []
      },
      "pathnext": "",
      "desc": {}
    }
  ],
  "index": 0,
  "desing": {
    "header": [],
    "body": [],
    "footer": []
  },
  "modulestatus": {
    "page": true,
    "bgimg": true,
    "detail": true,
    "body": true,
    "icon": false
  }
}