{
  "name": "Ülkeler",
  "path": "ulkeler",
  "desc": [],
  "data": [
    {
      "name": {
        "tr": "İngiltere",
        "en": "England"
      },
      "status": "play",
      "category": "",
      "id": "f7xqkhoaxi",
      "url": "",
      "path": "ingiltere",
      "index": 0,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "icon": "home",
      "img": "me7nz.webp",
      "description": {
        "tr": "Han Bros Cargo ile İngiltere'ye güvenli evden eve taşımacılık hizmeti. Londra ofisimizle profesyonel nakliyat çözümleri. Sigortalı ve gümrüklü taşıma.",
        "en": "Secure door-to-door transportation service to England with Han Bros Cargo. Professional logistics solutions with our London office. Insured and customs cleared shipping."
      },
      "spot": {
        "tr": "İngiltere'ye güvenli evden eve taşımacılık. Londra ofisimizle profesyonel hizmet.",
        "en": "Secure door-to-door transportation to England. Professional service with our London office."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Avusturya",
        "en": "Austria"
      },
      "status": "play",
      "category": "",
      "id": "bh7z0zziw9",
      "url": "",
      "path": "avusturya",
      "index": 1,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "icon": "home",
      "img": "kstci.webp",
      "description": {
        "tr": "Han Bros Cargo ile Avusturya'ya güvenli evden eve taşımacılık hizmeti. Viyana ve diğer şehirlere profesyonel nakliyat çözümleri. Sigortalı taşıma.",
        "en": "Secure door-to-door transportation service to Austria with Han Bros Cargo. Professional logistics solutions to Vienna and other cities. Insured shipping."
      },
      "spot": {
        "tr": "Avusturya'ya güvenli evden eve taşımacılık. Viyana ve tüm şehirlere profesyonel hizmet.",
        "en": "Secure door-to-door transportation to Austria. Professional service to Vienna and all cities."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Almanya",
        "en": "Germany"
      },
      "status": "play",
      "category": "",
      "id": "oq1kiimy4q",
      "url": "",
      "path": "almanya",
      "index": 2,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "img": "fg1gn.webp",
      "description": {
        "tr": "Han Bros Cargo ile Almanya'ya güvenli evden eve taşımacılık hizmeti. Berlin, Hamburg, Münih ve tüm şehirlere profesyonel nakliyat çözümleri.",
        "en": "Secure door-to-door transportation service to Germany with Han Bros Cargo. Professional logistics solutions to Berlin, Hamburg, Munich and all cities."
      },
      "spot": {
        "tr": "Almanya'ya güvenli evden eve taşımacılık. Berlin, Hamburg, Münih ve tüm şehirlere profesyonel hizmet.",
        "en": "Secure door-to-door transportation to Germany. Professional service to Berlin, Hamburg, Munich and all cities."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Hollanda",
        "en": "Netherlands"
      },
      "status": "play",
      "category": "",
      "id": "o7bqjcg8vu",
      "url": "",
      "path": "hollanda",
      "index": 3,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "img": "ub345.webp",
      "description": {
        "tr": "Han Bros Cargo ile Hollanda'ya güvenli evden eve taşımacılık hizmeti. Amsterdam, Rotterdam ve tüm şehirlere profesyonel nakliyat çözümleri.",
        "en": "Secure door-to-door transportation service to Netherlands with Han Bros Cargo. Professional logistics solutions to Amsterdam, Rotterdam and all cities."
      },
      "spot": {
        "tr": "Hollanda'ya güvenli evden eve taşımacılık. Amsterdam, Rotterdam ve tüm şehirlere profesyonel hizmet.",
        "en": "Secure door-to-door transportation to Netherlands. Professional service to Amsterdam, Rotterdam and all cities."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Fransa",
        "en": "France"
      },
      "status": "play",
      "category": "",
      "id": "ehdvsqtfuc",
      "url": "",
      "path": "fransa",
      "index": 4,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "img": "jw4qo.webp",
      "description": {
        "tr": "Han Bros Cargo ile Fransa'ya güvenli evden eve taşımacılık hizmeti. Paris, Lyon, Marsilya ve tüm şehirlere profesyonel nakliyat çözümleri.",
        "en": "Secure door-to-door transportation service to France with Han Bros Cargo. Professional logistics solutions to Paris, Lyon, Marseille and all cities."
      },
      "spot": {
        "tr": "Fransa'ya güvenli evden eve taşımacılık. Paris, Lyon, Marsilya ve tüm şehirlere profesyonel hizmet.",
        "en": "Secure door-to-door transportation to France. Professional service to Paris, Lyon, Marseille and all cities."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Belçika",
        "en": "Belgium"
      },
      "status": "play",
      "category": "",
      "id": "scpupybwe1",
      "url": "",
      "path": "belcika",
      "index": 5,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "img": "ng2ig.webp",
      "description": {
        "tr": "Han Bros Cargo ile Belçika'ya güvenli evden eve taşımacılık hizmeti. Brüksel, Antwerp ve tüm şehirlere profesyonel nakliyat çözümleri.",
        "en": "Secure door-to-door transportation service to Belgium with Han Bros Cargo. Professional logistics solutions to Brussels, Antwerp and all cities."
      },
      "spot": {
        "tr": "Belçika'ya güvenli evden eve taşımacılık. Brüksel, Antwerp ve tüm şehirlere profesyonel hizmet.",
        "en": "Secure door-to-door transportation to Belgium. Professional service to Brussels, Antwerp and all cities."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Lüksemburg",
        "en": "Luxembourg"
      },
      "status": "play",
      "category": "",
      "id": "g1se5nu88e",
      "url": "",
      "path": "luksemburg",
      "index": 6,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "img": "wpvb6.webp",
      "description": {
        "tr": "Han Bros Cargo ile Lüksemburg'a güvenli evden eve taşımacılık hizmeti. Lüksemburg şehrine profesyonel nakliyat çözümleri. Sigortalı taşıma.",
        "en": "Secure door-to-door transportation service to Luxembourg with Han Bros Cargo. Professional logistics solutions to Luxembourg city. Insured shipping."
      },
      "spot": {
        "tr": "Lüksemburg'a güvenli evden eve taşımacılık. Lüksemburg şehrine profesyonel hizmet.",
        "en": "Secure door-to-door transportation to Luxembourg. Professional service to Luxembourg city."
      },
      "desc": {}
    }
  ],
  "index": 3,
  "desing": {
    "header": [],
    "body": [
      "my2y3e"
    ],
    "footer": []
  },
  "modulestatus": {
    "img": true,
    "bgimg": true,
    "detail": true
  }
}